{
  "jordi": "Ey Papucho,\n\nAmo y Se침or de Bash ahora un a침o mas viejo, pero mas sabroso, este ultimo a침o ha sido un poco ca칩tico creo que estar치s de acuerdo con eso, pero mira aqu칤 estamos, otro a침o mas aguantando el tir칩n, y esta vez en la uni, con lo mucho que has luchado para estar ah칤.\n\nEstoy muy contento de ver como te van saliendo las cosas, y que despu칠s del Erasmus tu hambre de ser empresario hayan crecido, ya nos vemos montando una empresa y currando como putos locos esquizofr칠nicos que somos, en fin.\n\nTe quiero un mont칩n, no sabes cuanto.\n\nPD: espero que te este gustando esta terminal y no encuentres cosas que te den toc, aun que creo que ser치 inevitable",
  "ana": "Un a침ito m치s ya, a este paso te vas a hacer m치s viejo que yo 游땦游땦 Felicidades!!",
  "damian": "Hola Alex, te conozco desde hace m치s de 4 a침os y sigues igual de loco jaja. Fuera co침as, eres un gran amigo para m칤; he aprendido un mont칩n de cosas contigo desde el grado medio hasta el superior.\n\nMe he descojonado vivo en clase contigo con las bromas que hac칤amos, y me lo he pasado s칰per en las veces que hemos quedado para salir por ah칤.\n\nY sobre todo, sigues siendo una persona de puta madre de verdad: tienes las cosas claras, eres sensato, divertido y buena persona, y se puede contar contigo para lo que sea. De verdad t칤o, no cambies nunca.\n\nCon todo esto, te deseo un feliz cumplea침os y que en los siguientes a침os nos lo sigamos pasando que flipas juntos.",
  "cristina": "Parece que fue ayer cuando el d칤a que t칰 yaya cumpl칤a 50 t칰 decidiste romper tu bolsa, parece que fue ayer cuando despu칠s de once horas de dolor llegabas al mundo.\n\nPero aunque parezca que fuera ayer ya van 21. 21 a침os de risas, llantos, experiencias, charlas interminables y muchos recuerdos que vamos guardando en nuestro coraz칩n.\n\nTe quiero mucho cari침o y deseo que todos tus sue침os se hagan realidad.\n\nMuchas felicidades.",
  "secret_message": "Eyy experto del futbol칤n que me han chivado que es tu cumplea침os.\n\nA ver cuando vienes con nosotros a echarte unas partidas al obos porque con las palizas que le damos a Jordi necesita un poco de ayuda para ganarnos a Ana y a m칤.\n\nSiempre dicen que es imposible ganarte pero mi ego y las cervezas me dicen que si que tan imposible no ser치.\n\nTotal, que nos hemos visto una vez pero quer칤a decirte que much칤simas felicidades se침or de Bash, disfruta de tu d칤a y tenemos pendiente un futbol칤n."
}
